Source-code/Host-environment/Common-Language-Runtime/FSharp/Project/HelloFable/test_graph/test_graph.d2
dbug\:Alice -> dbug\:Bob : foaf\:knows
dbug\:Bob -> dbug\:Alice : foaf\:knows
dbug\:Bob -> foaf\:Person : a
dbug\:Alice -> foaf\:Person : a
