Source-code/Host-environment/Common-Language-Runtime/FSharp/Project/HelloFable/test_graph/test_graph.mmd
graph LR
  0["dbug:Alice"]
  1["dbug:Bob"]
  2["dbug:Bob"]
  3["dbug:Alice"]
  4["foaf:Person"]
  0 -->|"foaf:knows"| 1
  0 -->|"a"| 4
  2 -->|"foaf:knows"| 3
  2 -->|"a"| 4
